[
{
"id":"2","name":"Эустома Сапфир, смесь окрасок","description":"Лизиантус или эустома — нежный и очень красивый цветок с листьями, которые, словно, покрыты воском, приятного сизого оттенка.
Соцветия крупные, в виде воронки, простые или махровые, диаметром около 8 см. Еще не распустившиеся соцветия напоминают бутоны роз, но по мере распускания цветок преображается и больше похож на мак. Стебли длиной до 120 см, сильно ветвятся, поэтому одно растение — это уже полноценный, пышный букет.","image":"eustoma_sapfir_smes_okrasok.jpg","category_id":"5","price":"49.0","created_data":"2023-05-09 06:00:00+00:00","last_changed_data":"2023-05-10 19:44:21+00:00",
},
{
"id":"3","name":"Годеция Красавица, махровая смесь 0,3 г","description":"Данный сорт отличается разнообразной окраской пышных махровых бутонов, внешне они напоминают цветы азалии. Побеги у растения этого сорта прямостоячие и разветвленные, высота растения составляет 60 см. Диаметр каждого цветка составляет примерно 4-6 см. Цветы растения можно использовать для срезки.
Растение принадлежит к морозостойким, цветет до первых заморозков.
Растение может похвастаться своей универсальностью, ведь цветы используются не только для украшения клумбы, но и для составления букетов на продажу. Растение неприхотливо и популярно своей высокой холодостойкостью.","image":"godetsiya_krasavitsa_makhrovaya_smes_0_3_g.jpg","category_id":"5","price":"25.0","created_data":"2023-05-01 00:00:00+00:00","last_changed_data":"2023-05-02 19:45:45+00:00",
},
{
"id":"4","name":"Бархатцы Арлекин, семена","description":"Бархатцы "Арлекин" ярко-желтое соцветие. Бархатцы выращивают на клумбе. Растение цветет с лета и до заморозков.","image":"","category_id":"5","price":"29.0","created_data":"2023-04-03 00:00:00+00:00","last_changed_data":"2023-04-05 00:00:00+00:00",
},
{
"id":"5","name":"Осока Мист Амазон, семена","description":"Осока власовидная одна из самых первых попавших в европейские сады Новозеландских осок. Растения густодернистые, образует красивые куртины высотой 25-35см и диаметром до 1м. Своими нитевидными жесткими, красиво поникающими листьями власовидной формы и бледно-зеленой окраски, растение напоминает фонтан. Очень хорошо смотрится в миксбордере, возле подпорной стенки, с соответствующим фоном, особенно эффектны посадки у воды. Великолепно подходит для выращивания в контейнерах.","image":"osoka_mist_amazon_semena.jpg","category_id":"5","price":"129.0","created_data":"2023-03-07 00:00:00+00:00","last_changed_data":"2023-03-17 00:00:00+00:00",
},
{
"id":"6","name":"Азалия Гейша Оранж","description":"Азалия Гейша Оранж (японская) - компактный кустарник с плотной кроной подушковидной формы. Во время цветения растение усыпано колокольчатыми оранжевыми цветками со светло-красным оттенком, которые собраны в крупные соцветия по 15-20 шт. Они полностью скрывают под собой кожистые, блестящие листья, верхняя сторона которых зеленая с белыми редкими волосками, а нижняя - бархатисто-шероховатая. Кустарник растет медленно, обладает повторным цветением, хорошо переносить зиму, не подмерзает.","image":"","category_id":"6","price":"526.0","created_data":"2023-02-01 00:00:00+00:00","last_changed_data":"2023-02-09 06:00:00+00:00",
},
{
"id":"8","name":"Дерен Ред Гном","description":"Высота куста до 120 см. Побеги ярко-красные, блестящие. Листья при распускании тёмно-зеленые, осенью– темно-бордовые. Цветет в июне, цветки белые, плоды белые, декоративные.","image":"deren_red_gnom.jpg","category_id":"6","price":"670.0","created_data":"2023-05-06 19:52:57+00:00","last_changed_data":"2023-05-06 19:52:59+00:00",
},
{
"id":"9","name":"Иксия Спотлайт","description":"Иксия Spotlight (Спотлайт)— многолетнее травянистое растение семейства ирисовые. Цветение происходит в период с июня по август, образуя тонкий прочный стебель с колосовидным соцветием, на котором распускается не менее 10 воронковидных звездчатых цветков кремово-белого оттенка с малиновым основанием лепестков и душистым приятным ароматом, диаметр цветка 2,5-4 см. Листья линейные, узкие нежно-зеленого оттенка, высота растения 40-50 см. Продолжительность цветения иксии Спотлайт 15-20 дней, отлично смотрится в вазе на протяжении 10-15 дней.","image":"Iksia.jpg","category_id":"7","price":"150.0","created_data":"2023-05-06 19:54:13+00:00","last_changed_data":"2023-05-06 19:54:15+00:00",
},
{
"id":"10","name":"Анемона Голландия 1 шт.","description":"Анемона (Ветреница) Голландия – роскошно цветущее, очень яркое многолетнее растение, отлично подходящее к любому саду. Относится к группе весенних, луковичных цветов. Цветок с белой сердцевиной и черным ободком вокруг нее, высотой 15 см. Окраска: ярко-красная, очень напоминает садовые маки - своей контрастной окраской. Диаметр цветков от 2,5 до 5 см. Цветение - апрель, начало мая, как правило 2-3 недели.","image":"Anemona.png","category_id":"7","price":"150.0","created_data":"2023-05-06 19:54:55+00:00","last_changed_data":"2023-05-06 19:54:56+00:00",
},
{
"id":"11","name":"Фрезия Желтая, Махровая 1 шт.","description":"Фрезия желтая махровая (Freesia Yellow) — прекрасное цветущее многолетнее растение, появляется одной из первых предвестников весны, является долгожданной гостьей в день 8 марта. Цветение фрезии желтой происходит в период с апреля по сентябрь, продолжительность цветения до 10 дней. Прелестная и нежная, лимонно-желтая фрезия ни кого не оставит равнодушными, появляясь в саду как первый весенний теплый лучик. Тонкие и узкие листочки зеленного оттенка, расположены на тонком стебле высотою до 40 см, имеет насыщенный приятный аромат. Великолепно смотрится махровая желтая фрезия в комбинированных клумбах, садах, прекрасно сочетается с другими оттенками цветов.","image":"","category_id":"7","price":"150.0","created_data":"2023-05-06 19:56:18+00:00","last_changed_data":"2023-05-06 19:56:20+00:00",
},
{
"id":"12","name":"Монарда Gardenview Scarlet 1 шт.","description":"Многолетние корневищные растения с прямыми или ветвистыми стеблями до 100 см высотой, с простыми, продолговато-ланцетными, зубчатыми листьями. Цветки мелкие, душистые, ярко-красные, двугубые, собраны в головчатые соцветия 6-7 см в диаметре, часто расположенные на стебле одно над другим. Листья, стебли и соцветия при малейшем прикосновении издают сильный запах, очень похожий на запах мяты и цитруса одновременно.","image":"monarda_gardenview_scarlet_1_sht.jpg","category_id":"8","price":"300.0","created_data":"2023-05-06 19:57:52+00:00","last_changed_data":"2023-05-06 19:57:53+00:00",
},
{
"id":"13","name":"Хоста Блю Кадет 1 шт","description":"Хоста "Блю Кадет" - тёмно-зелёные листья покрыты плотным слоем голубого инея. Особую декоративность кусту придаёт сердцеобразная форма листьев, достигающих в размере 13х10 см. В период цветения с июля по август хоста Blue Cadet (Блю Кадет) сияет лавандовыми воронкообразными цветками, распускающимися на длинных плотных стеблях высотой 55 см. Куст компактный с плотно расположенной друг к другу листвой. Вырастает в высоту хоста Blue Cadet (Блю Кадет) до 40 см, а в ширину до 70. На рост влияет затемнённость участка, так хоста данного сорта лучше растет в тенистых местах, а солнце доставляет ей лишь дискомфорт. Отличный вариант посадки хосты вдоль бордюров и дорожек, а также хорошо смотрится в обрамлении клумб и рабаток.","image":"hosta_blyu_kadet_1_sht_399_rub.jpg","category_id":"8","price":"250.0","created_data":"2023-05-06 19:58:25+00:00","last_changed_data":"2023-05-06 19:58:26+00:00",
},
{
"id":"14","name":"Седум Herbstfreude (Autumn Joy) 1 шт.","description":"Растение многолетнее, травянистое, с надземной частью на зиму целиком отмирающей. Корни клубневидные, шаровидно-утолщенные. Стебли прямостоячие, одиночные или по нескольку, 30—60 см высотой, светло-зеленые, прямостоячие, простые. Листья многочисленные, очередные, прижатые кверху, несколько мясистые, почти сидячие, обратнояйцевидные или обратноланцетные, в основании клиновидные, по краю неравно мелковыемчато-зубчатые, туповатые, 5—7 см длиной, 1,5—3 см шириной. Соцветие густое щитковидное. Цветки 5-мерные. Цветоножки до 4 мм длиной. Чашелистики в основании сросшиеся в короткую трубку, с ланцетными долями в 2—3 раза короче лепестков. Цветет в июле-октябре. Выносливое, неприхотливое растение быстро размножается в культуре.","image":"sedum_herbstfreude_autumn_joy_1_sht.jpg","category_id":"8","price":"350.0","created_data":"2023-05-06 19:59:15+00:00","last_changed_data":"2023-05-06 19:59:17+00:00",
},
{
"id":"15","name":"Яблоня колоновидная Малиновое ожерелье","description":"Сильнорослая «колонна» декоративного назначения. В возрасте 5 лет высота дерева от 1,8 до 2 м. Цветки крупные, лиловые. Цветёт в средние сроки. Сила прироста на 5-й год 30–35 см, ветвистости нет. Оголений ствола нет. Обильно плодоносит (5 баллов). Плоды малиновые, мелкие, немного вытянутые. Средняя масса плода 40–50 г. Вкус кисло - сладкий, вяжущий. Лист блестящий, тёмно-зелёный, с красновато - бурым оттенком, черешок красноватый.","image":"YAblonya-kolonovidnaya-Moskovskoe-ozherele.png","category_id":"9","price":"359.0","created_data":"2023-05-06 20:20:14+00:00","last_changed_data":"2023-05-06 20:20:16+00:00",
},
{
"id":"16","name":"Яблоня колоновидная Зеленое сладкое","description":"Автор Качалкин М.В. Колонна средней силы роста, устойчива к парше в условиях Московской области. Достаточно зимостойка. Плоды округлой формы, одномерные, 140–150 г. Созревают в конце сентября, хранятся до февраля. Мякоть плодов мелкозернистая, сочная, приятного гармоничного кисло-сладкого вкуса. Кожица тонкая. Дегустационная оценка 4,5 балла.","image":"","category_id":"9","price":"359.0","created_data":"2023-05-06 20:21:24+00:00","last_changed_data":"2023-05-06 20:21:25+00:00",
},
{
"id":"17","name":"Форзиция Микадор","description":"Форзиция Микадор - кустарник высотой до 2 метров с раскидистой кроной диаметром около 1.5 метров. В апреле формирует на побегах прошлого года золотисто- желтые цветы диаметром 3-4 см. К осени сочно-зеленые листья приобретают охровые и багряно-фиолетовые тона, оставаясь на ветках до наступления зимы.","image":"forzitsiya_mikador_ckxjH9t.jpg","category_id":"6","price":"197.0","created_data":"2023-05-06 20:56:10+00:00","last_changed_data":"2023-05-06 20:56:12+00:00",
},
]
